import React from 'react'


const PremiumPage = (props) => {

    return(
        <div className="container">
            <h2>Премиум</h2>
            Хотите заключить автоматизированне сделки по покупке/продаже услуг по выгодным ценам или вести торги пакетами не являясь держателями
            необходимого трафика Tele2? Не проблема! Подключите бесплатно премиум и получите расширенные функции для торговли!
            <br/>
            <button>Премиум</button>
        </div>
    )
}

export {PremiumPage};